{
  "titlePart1": "EXPERIENCE",
  "titlePart2": "SENSATIONS",
  "mainTitle": "HOTELS,",
  "subTitle": "INNS AND MORE",
  "description": "Brazil is a continental-sized country with great contrasts, offering a wide variety of accommodations. The density of the hotel offer, as well as the type of accommodation varies according to the region.\n\nThere are accommodation options in the cities, in charming colonial or fishing villages, in the heart of the jungle or in the vast plains of the Pantanal. Large international and national hotel chains are present mainly in the big cities, particularly in the southwest. The 2014 World Cup and the 2016 Olympic Games spurred numerous hotel investments, making it possible to host major events.\n\nOther original types of accommodation offer a unique experience, these places generally have their roots in traditional dwellings (mansions, colonial residences, agricultural properties, etc.) or their specificity lies in their adaptation to the natural environment (lodges, boats…).\n\nThe “pousadas” are small hotel structures, with a maximum of 40 rooms. Generally, they are small residences, even old buildings, with a warm atmosphere. The comfort of these structures varies from basic rustic to superior luxury.\n\nThe old haciendas are huge properties that offer the possibility of discovering exceptional places of nature in the traditional atmosphere of a mansion.\n\nGlamping (a union of glamour and camping) is a new lodging concept suitable for those looking for something unusual, close to nature without depriving themselves of modern comforts.\n\nThe lodges are hotel establishments isolated in a natural setting. Integrated into their surroundings, they preserve the ecological environment, have no electricity or radio and are built with materials from the region.\n\nBrazilian breakfasts are always included (unless indicated otherwise). On certain dates such as Christmas, New Year’s Eve, Carnival, national and religious holidays and other events, the hotels offer packages with a minimum number of mandatory nights.",
  "buttonMore": "Want to know more?"
}
