{
  "titlePart1": "RESSENTEZ",
  "titlePart2": "DES SENSATIONS",
  "mainTitle": "HÔTELS,",
  "subTitle": "POUSADAS ET PLUS",
  "description": "Le Brésil est un pays de taille continentale avec de grands contrastes, offrant une grande variété d’hébergements. La densité de l’offre hôtelière, ainsi que le type d’hébergement, varie selon la région.\n\nIl existe des options d’hébergement dans les villes, dans de charmants villages coloniaux ou de pêcheurs, au cœur de la jungle ou dans les vastes plaines du Pantanal. Les grandes chaînes hôtelières internationales et nationales sont présentes principalement dans les grandes villes, en particulier dans le sud-est. La Coupe du Monde 2014 et les Jeux Olympiques 2016 ont stimulé de nombreux investissements hôteliers, rendant possible l’accueil de grands événements.\n\nD’autres types originaux d’hébergement offrent des expériences uniques, souvent enracinées dans des habitations traditionnelles (maisons de maître, résidences coloniales, propriétés agricoles, etc.) ou adaptées à l’environnement naturel (lodges, bateaux…).\n\nLes pousadas sont de petites structures hôtelières, avec un maximum de 40 chambres. En général, ce sont de petites résidences, voire d’anciens bâtiments, avec une atmosphère chaleureuse. Le confort varie du rustique basique au luxe supérieur.\n\nLes anciennes fazendas sont de vastes propriétés qui permettent de découvrir des lieux naturels exceptionnels dans l’atmosphère traditionnelle d’un manoir.\n\nLe glamping (union de glamour et camping) est un nouveau concept d’hébergement pour ceux qui recherchent quelque chose d’insolite, proche de la nature sans se priver du confort moderne.\n\nLes lodges sont des établissements hôteliers isolés en pleine nature. Intégrés à leur environnement, ils préservent l’écosystème, n’ont ni électricité ni radio et sont construits avec des matériaux locaux.\n\nLes petits-déjeuners brésiliens sont toujours inclus (sauf indication contraire). À certaines dates comme Noël, Nouvel An, Carnaval, fêtes nationales et religieuses et autres événements, les hôtels proposent des forfaits avec un nombre minimum de nuits obligatoires.",
  "buttonMore": "Envie d’en savoir plus ?"
}
