{
  "titlePart1": "EXPERIMENTE",
  "titlePart2": "SENSAÇÕES",
  "mainTitle": "HOTÉIS,",
  "subTitle": "POUSADAS E MAIS",
  "description": "O Brasil é um país de dimensões continentais, cheio de contrastes, oferecendo uma grande variedade de acomodações. A densidade da oferta hoteleira, assim como o tipo de hospedagem, varia de acordo com a região.\n\nHá opções de hospedagem nas cidades, em charmosos vilarejos coloniais ou de pescadores, no coração da selva ou nas vastas planícies do Pantanal. Grandes redes hoteleiras internacionais e nacionais estão presentes principalmente nas grandes cidades, em especial no sudeste. A Copa do Mundo de 2014 e os Jogos Olímpicos de 2016 impulsionaram diversos investimentos hoteleiros, tornando possível receber grandes eventos.\n\nOutros tipos originais de hospedagem oferecem experiências únicas, geralmente enraizadas em moradias tradicionais (sobrados, residências coloniais, propriedades rurais, etc.) ou adaptadas ao ambiente natural (lodges, barcos…).\n\nAs pousadas são pequenas estruturas hoteleiras, com no máximo 40 quartos. Geralmente, são residências pequenas, até mesmo prédios antigos, com atmosfera acolhedora. O conforto varia do rústico básico ao luxo superior.\n\nAs antigas fazendas são grandes propriedades que permitem descobrir locais excepcionais de natureza na atmosfera tradicional de um casarão.\n\nO glamping (união de glamour e camping) é um novo conceito de hospedagem para quem busca algo inusitado, próximo da natureza mas sem abrir mão do conforto moderno.\n\nOs lodges são estabelecimentos hoteleiros isolados em meio à natureza. Integrados ao ambiente, preservam o ecossistema, não possuem eletricidade ou rádio e são construídos com materiais da região.\n\nOs cafés da manhã brasileiros estão sempre incluídos (salvo indicação em contrário). Em certas datas como Natal, Réveillon, Carnaval, feriados nacionais e religiosos, e outros eventos, os hotéis oferecem pacotes com número mínimo de noites obrigatórias.",
  "buttonMore": "Quer saber mais?"
}
