{
  "titlePart1": "ERVAAR",
  "titlePart2": "SENSATIES",
  "mainTitle": "HOTELS,",
  "subTitle": "HERBERGEN EN MEER",
  "description": "Brazilië is een land van continentale omvang met grote contrasten en een enorme verscheidenheid aan accommodaties. De dichtheid en het type van het hotelaanbod variëren sterk per regio.\n\nEr zijn accommodaties in steden, in charmante koloniale of vissersdorpen, in het hart van de jungle of op de uitgestrekte vlaktes van de Pantanal. Grote internationale en nationale hotelketens zijn voornamelijk aanwezig in de grote steden, vooral in het zuidwesten. Het WK van 2014 en de Olympische Spelen van 2016 hebben talloze hotelinvesteringen gestimuleerd, waardoor het nu mogelijk is grote evenementen te ontvangen.\n\nAndere originele accommodatietypes bieden een unieke ervaring: deze plaatsen hebben vaak hun oorsprong in traditionele woningen (haciënda’s, koloniale huizen, landbouwbedrijven, enz.) of onderscheiden zich door hun aanpassing aan de natuurlijke omgeving (lodges, boten, enz.).\n\nDe 'pousadas' zijn kleine hotelstructuren met maximaal 40 kamers. Meestal zijn het kleine residenties of oude gebouwen met een warme, huiselijke sfeer. Het comfort varieert van eenvoudig en rustiek tot hoogwaardig luxueus.\n\nDe oude haciënda’s zijn uitgestrekte landgoederen die de mogelijkheid bieden om uitzonderlijke natuurlijke gebieden te ontdekken in de traditionele sfeer van een herenhuis.\n\nGlamping (een combinatie van glamour en kamperen) is een nieuw accommodatieconcept dat geschikt is voor wie iets bijzonders zoekt: dicht bij de natuur, maar met behoud van modern comfort.\n\nDe lodges zijn afgelegen hotelverblijven in een natuurlijke omgeving. Ze zijn geïntegreerd in hun omgeving, behouden het ecologische evenwicht, hebben vaak geen elektriciteit of radio en zijn gebouwd met lokale materialen.\n\nBraziliaanse ontbijten zijn altijd inbegrepen (tenzij anders vermeld). Op bepaalde data zoals Kerstmis, Nieuwjaar, Carnaval, nationale en religieuze feestdagen en andere evenementen bieden de hotels pakketten aan met een minimum aantal verplichte nachten.",
  "buttonMore": "Wil je meer weten?"
}
