{
  "titlePart1": "EXPERIMENTA",
  "titlePart2": "SENSACIONES",
  "mainTitle": "HOTELES,",
  "subTitle": "POSADAS Y MÁS",
  "description": "Brasil es un país de tamaño continental con grandes contrastes, que ofrece una amplia variedad de alojamientos. La densidad de la oferta hotelera, así como el tipo de hospedaje, varía según la región.\n\nHay opciones de alojamiento en las ciudades, en encantadores pueblos coloniales o de pescadores, en el corazón de la selva o en las vastas llanuras del Pantanal. Las grandes cadenas hoteleras internacionales y nacionales están presentes principalmente en las grandes ciudades, particularmente en el sureste. La Copa Mundial de 2014 y los Juegos Olímpicos de 2016 impulsaron numerosas inversiones hoteleras, lo que hizo posible albergar grandes eventos.\n\nOtros tipos originales de alojamiento ofrecen experiencias únicas, generalmente con raíces en viviendas tradicionales (casas señoriales, residencias coloniales, haciendas, etc.) o adaptadas al entorno natural (lodges, barcos…).\n\nLas posadas son pequeñas estructuras hoteleras, con un máximo de 40 habitaciones. Generalmente son pequeñas residencias, incluso edificios antiguos, con un ambiente acogedor. El confort varía desde lo rústico básico hasta el lujo superior.\n\nLas antiguas haciendas son grandes propiedades que permiten descubrir lugares excepcionales de naturaleza en el ambiente tradicional de una casa señorial.\n\nEl glamping (unión de glamour y camping) es un nuevo concepto de hospedaje para quienes buscan algo inusual, cerca de la naturaleza sin privarse de las comodidades modernas.\n\nLos lodges son establecimientos hoteleros aislados en un entorno natural. Integrados en su entorno, preservan el medio ambiente, no tienen electricidad ni radio y están construidos con materiales de la región.\n\nLos desayunos brasileños siempre están incluidos (salvo indicación en contrario). En ciertas fechas como Navidad, Año Nuevo, Carnaval, feriados nacionales y religiosos y otros eventos, los hoteles ofrecen paquetes con un número mínimo de noches obligatorias.",
  "buttonMore": "¿Quieres saber más?"
}
