{
  "titlePart1": "DOŚWIADCZAJ",
  "titlePart2": "DOZNAŃ",
  "mainTitle": "HOTELE,",
  "subTitle": "PENSJONATY I WIĘCEJ",
  "description": "Brazylia to kraj o rozmiarach kontynentu, pełen kontrastów i różnorodności, oferujący niezwykle szeroki wybór miejsc noclegowych. Gęstość i charakter oferty hotelowej, a także rodzaj zakwaterowania, różnią się w zależności od regionu.\n\nZakwaterowanie można znaleźć zarówno w dużych miastach, jak i w urokliwych kolonialnych lub rybackich wioskach, w sercu dżungli czy na rozległych równinach Pantanalu. Duże międzynarodowe i krajowe sieci hotelowe są obecne głównie w większych miastach, szczególnie w południowo-zachodniej części kraju. Mistrzostwa Świata 2014 i Igrzyska Olimpijskie 2016 pobudziły liczne inwestycje hotelowe, umożliwiając organizację dużych wydarzeń.\n\nInne, bardziej unikalne formy zakwaterowania zapewniają niepowtarzalne doświadczenia – często swoje korzenie mają w tradycyjnych domach (rezydencjach, budynkach kolonialnych, posiadłościach rolnych itp.) lub wyróżniają się integracją z otaczającą przyrodą (lodge, łodzie itp.).\n\n„Pousadas” to małe obiekty hotelowe, liczące maksymalnie 40 pokoi. Zazwyczaj mieszczą się w kameralnych, często zabytkowych budynkach i oferują ciepłą, rodzinną atmosferę. Ich standard waha się od prostego, rustykalnego po luksusowy.\n\nDawne hacjendy to rozległe posiadłości, które pozwalają odkrywać wyjątkowe miejsca w naturalnym otoczeniu, zachowując tradycyjny klimat eleganckiej rezydencji.\n\nGlamping (połączenie glamour i camping) to nowoczesna koncepcja noclegu, idealna dla osób poszukujących czegoś wyjątkowego – blisko natury, ale bez rezygnacji z komfortu.\n\nLodge to obiekty położone w odosobnieniu, w naturalnym otoczeniu. Harmonijnie wkomponowane w krajobraz, dbają o ochronę środowiska, często pozbawione są elektryczności czy radia, a budowane są z lokalnych materiałów.\n\nBrazylijskie śniadania są zawsze wliczone w cenę (chyba że zaznaczono inaczej). W okresach takich jak Boże Narodzenie, Nowy Rok, Karnawał, święta narodowe i religijne oraz inne wydarzenia, hotele oferują specjalne pakiety z minimalną liczbą wymaganych noclegów.",
  "buttonMore": "Chcesz dowiedzieć się więcej?"
}
