{
  "titlePart1": "ERLEBEN",
  "titlePart2": "SENSATIONEN",
  "mainTitle": "HOTELS,",
  "subTitle": "GASTHÄUSER UND MEHR",
  "description": "Brasilien ist ein Land von Kontinentalgröße mit großen Kontrasten und bietet eine breite Vielfalt an Unterkünften. Die Dichte des Hotelangebots sowie die Art der Unterkünfte variieren je nach Region.\n\nEs gibt Unterkunftsmöglichkeiten in Städten, in charmanten Kolonial- oder Fischerdörfern, im Herzen des Dschungels oder auf den weiten Ebenen des Pantanal. Große internationale und nationale Hotelketten sind vor allem in den großen Städten vertreten, insbesondere im Südwesten. Die Weltmeisterschaft 2014 und die Olympischen Spiele 2016 führten zu zahlreichen Hotelinvestitionen, wodurch die Austragung großer Veranstaltungen ermöglicht wurde.\n\nAndere originelle Unterkunftsarten bieten ein einzigartiges Erlebnis. Diese Orte haben meist ihre Wurzeln in traditionellen Wohnhäusern (Herrenhäuser, koloniale Residenzen, landwirtschaftliche Anwesen usw.) oder zeichnen sich durch ihre Anpassung an die natürliche Umgebung aus (Lodges, Boote usw.).\n\nDie „Pousadas“ sind kleine Hotelstrukturen mit maximal 40 Zimmern. In der Regel handelt es sich um kleine Residenzen oder alte Gebäude mit einer warmen Atmosphäre. Der Komfort reicht von einfach-rustikal bis hin zu gehobenem Luxus.\n\nDie alten Haciendas sind große Anwesen, die die Möglichkeit bieten, außergewöhnliche Naturorte in traditioneller Herrenhausatmosphäre zu entdecken.\n\nGlamping (eine Verbindung von Glamour und Camping) ist ein neues Unterkunftskonzept für diejenigen, die etwas Ungewöhnliches suchen, nah an der Natur, ohne auf modernen Komfort zu verzichten.\n\nDie Lodges sind Hotelbetriebe, die isoliert in einer natürlichen Umgebung liegen. Integriert in ihre Umgebung, bewahren sie das ökologische Umfeld, haben keinen Strom oder Radio und werden aus Materialien der Region gebaut.\n\nBrasilianisches Frühstück ist immer inklusive (sofern nicht anders angegeben). An bestimmten Terminen wie Weihnachten, Silvester, Karneval, nationalen und religiösen Feiertagen sowie anderen Ereignissen bieten die Hotels Pakete mit einer Mindestanzahl obligatorischer Nächte an.",
  "buttonMore": "Möchten Sie mehr erfahren?"
}
